<?php

return [
    'all' => 'Все',
    'can_give_the_roles' => 'Может давать следующие роли',
    'unauthorized' => 'Неавторизован',
    'permissions' => 'Права доступа',
    'roles' => 'Роли',

    'viewAny' => 'просмотр записи',
    'view' => 'просмотр списка',
    'create' => 'создание',
    'update' => 'обновление',
    'delete' => 'удаление',
    'massDelete' => 'массовое удаление',
    'restore' => 'восстановление',
    'forceDelete' => 'принудительное удаление',
    'custom' => 'пользовательское',
];
